day = input("Какой день денели, чёрт подери:\n")

if day == "вторник" or "Вторник":
	print("\n1. История 8:30 - 9:10\n2. Физика 9:20 - 10:00\n3. Биология 10:15 - 10:55\n4. Георграфия 11:10 - 11:50")

elif day == "среда" or "Среда":
	print("\n1. Информатика 8:30 - 9:10\n2. Биология 9:20 - 10:00\n3. Обществознание 10:15 - 10:55\n4. Математика 11:10 - 11:50")

elif day == "четверг" or "Четверг":
	print("\n1. Биология 8:30 - 9:10\n2. Математика 9:20 - 10:00\n3. История 10:15 - 10:55\n4. Английский язык 11:10 - 11:50")

elif day == "пятница" or "Пятница":
	print("\n1. Физика 8:30 - 9:10\n2. Английский язык 9:20 - 10:00\n3. История 10:15 - 10:55\n4. Биология 11:10 - 11:50")
